/* Adobe Plugin Plist Files for MenuConfigurator */
/* Localized Strings for Danish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "MenuConfiguratorEN";
CFBundleDisplayName = "MenuConfiguratorEN";
CFBundleGetInfoHTML = "MenuConfiguratorEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "MenuConfiguratorEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "MenuConfiguratorEN version 21.1.0";
